{
	"servicios":{ 
		"titulo":"Logistic Support",
        "foto_principal":"img/fondos/bg1234.jpg",
		"secciones":[
			{
				"menuItem": "Horcones Valley",
				"titulo": "LOGISTICAL SUPPORT PROGRAMS – NORMAL ROUTE",
				"subtitulo": "<strong>We designed this product based on our personal experience and our expedition program (Ascent), a highly popular option with an itinerary carefully crafted to maximize summit success. This set of services is aimed at all types of expeditions, from individual mountaineers to expedition teams. Our logistical support allows you to maintain full control over your expedition while entrusting us with key aspects, enabling you to focus primarily on reaching the summit.</strong>",
				"html": "<strong>WE OFFER TWO OPTIONS: BASIC LOGISTICS PACKAGE AND FULL PACKAGE</strong><br><br><strong>INCLUDED SERVICES – BASIC / FULL PROGRAMS</strong><br><br><li>Assistance in obtaining climbing permits – Online Forms.</li><li>Accommodation at Penitentes shelter 2 nights, double/triple occupancy, breakfast and dinner included.</li><li>Transfer from Penitentes to Horcones.</li><li>Transfer from Horcones to Penitentes.</li><li>Mule transport: Penitentes to Plaza de Mulas.</li><li>Mule transport from Plaza de Mulas to Penitentes.</li><li>2 days of full board at Confluencia BC (breakfast, hiking lunch, dinner, accommodation in a dome).</li><li>5 days of full board at Plaza de Mulas BC (breakfast, lunch, dinner, accommodation in a dome or dormitory tent).</li><li>Dining tents at base camps.</li><li>Equipment storage tent at Plaza de Mulas.</li><li>Bathrooms at base camps.</li><li>Permanent radio communication between base camps and high-altitude camps.</li><li>Assistance in coordinating your reservations, shipping, and receiving of equipment.</li><li>Weather forecasts provided to all our expedition members.</li><li>Our camps are equipped with solar power, BLU and VHF radios.</li><li>Vegetarian/Vegan/Gluten-free menu (with advance notice)</li><br><br><strong>INCLUDED SERVICES - FULL PROGRAM ONLY</strong><br><br><li>In-out transfer from Mendoza airport to the hotel in Mendoza.</li><li>Accommodation in Mendoza for 2 nights at a 3* hotel, double occupancy, breakfast included.</li><li>Transfer from Mendoza to Penitentes.</li><li>Transfer from Penitentes to Mendoza.</li><li>Wi-Fi access at all camps where available.</li><li>Access to showers at base camps.</li><br><br><strong>LOGISTICS PROGRAM COMPARISON</strong><br><br><table class='la-table' border='1' cellspacing='0' cellpadding='8' style='border-collapse: collapse; text-align: center;'>  <thead style='background-color: #003f5c; color: white;'>    <tr>      <th>LOGISTICAL PROGRAMS</th>      <th>BASIC PACKAGE</th>      <th>FULL PACKAGE</th>    </tr>  </thead>  <tbody>    <tr>      <td>Transfer IN–OUT AEP</td>      <td>NO</td>      <td>YES</td>    </tr>    <tr>      <td>Hotel in Mendoza 3*</td>      <td>NO</td>      <td>YES</td>    </tr>    <tr>      <td>Transfer MZA–PENI–MZA</td>      <td>NO</td>      <td>YES</td>    </tr>    <tr>      <td>Showers</td>      <td>NO</td>      <td>YES</td>    </tr>    <tr>      <td>WIFI*</td>      <td>NO</td>      <td>YES</td>    </tr>  </tbody></table><br><em>*at all camps where service is available</em><br><br><strong>NOT INCLUDED SERVICES</strong><br><br><li>Climbing permit fee for the ascent.</li><li>Equipment porter service at high-altitude camps (see rates).</li><li>Personal equipment for expedition members.</li><li>Costs incurred due to abandoning the expedition.</li><li>Medical insurance covering evacuation and rescue at 5,400 meters.</li><li>Personal expenses (drinks, laundry, mail, telephone).</li><li>Solar power, personal radios, satellite telephone.</li><li>Any service not listed as included in the basic package.</li><li>Any other service not listed as included.</li>"
			},
			{
				"menuItem":"Vacas Valley",
				"titulo":"Vacas Valley - Plaza Argentina",
				"subtitulo": "<strong>We designed this product based on our personal experience and our expedition program (Ascent), a highly popular option with an itinerary carefully crafted to maximize summit success. This set of services is aimed at all types of expeditions, from individual mountaineers to expedition teams. Our logistical support allows you to maintain full control over your expedition while entrusting us with key aspects, enabling you to focus primarily on reaching the summit.<br><br>WE OFFER TWO OPTIONS: BASIC LOGISTICS PACKAGE AND FULL PACKAGE</strong>",
				"html":"<strong>INCLUDED SERVICES</strong><br><br><li>Private transfer from Mendoza airport to Mendoza Hotel and back </li><li>Two Hotel nights in Mendoza, 3* star/double occupancy with breakfast </li><li>Assistance to obtaining climbing permit </li><li>Transportation in private vehicles: Mendoza - Penitentes Lodge </li><li>Two nights in a Mountain Refuge in Penitentes, double occupancy, (B,D) </li><li>Transportation from Penitentes to Vacas Valley Park entrance </li><li>Transport of load by mules from Penitentes to Plaza Argentina and back </li><li>One dinner (BBQ) in camp Pampa de Leñas</li><li>Four  days Full board service at Plaza Argentina BC </li><li>Our camps have solar energy, radios, Satellite Phone; meals are prepared following strict standards of hygiene. We also cater to vegetarians </li><li>Tent for use while group is at the base camp, permanent radio communication and toilet. </li><li>Permanent communication between base camp, Mendoza and Penitentes to be able to coordinate different logistical issues, reservations and, when necessary, rescues or evacuations.</li><br><strong>NOT INCLUDED SERVICES</strong><br><br><li>Personal porters </li><li>Individual gear </li><li>Extra costs as a result of abandoning of the expedition </li><li>Medical or traveler's insurance. Costs as a result of an emergency rescue. </li><li>Personal expenses (drinks, laundry, mail, telephone calls) </li><li>All other services not listed as Included</li>"
			},
			{
				"menuItem":"Base Camp Services",
				"titulo":"Meal Services in Base Camp",
				"subtitulo": "<strong>Our mountain agency has permanent campsites during the climbing season on the most important bases of mountain, such as Confluencia, Plaza de Mulas, and Plaza Argentina. These base camps are equipped with meal services, gear storage, dining tents with seats and complete silverware, dishes and electric light, satellite phone, radio communication, bathrooms exclusively for our costume’s use, shower, porters or bearer services. We can caterer vegetarian food with the reservation in advance. Your expedition can choice services in our different and properties camp sites. Lanko compromise to freely take your waste down from the base camp to Penitentes. In this case, our staff in the base camps will sign your climbing permit in order to give proof that our company will be responsibe for your garbage.</strong>",
				"html":"<strong>INCLUDED SERVICES</strong><br><br><li>Gear storage room in Penitentes and base camps.</li><li>Transportation from your lodging in Puente del Inca or Penitentes up to the Horcones Valley or Vacas Valley).</li><li>BC Toilets.</li>"
			}
		]

	}
}