{
	"servicios":{ 
		"titulo":"Logistic Support",
        "foto_principal":"img/fondos/bg1234.jpg",
		"secciones":[
			{
				"menuItem": "Horcones Valley",
				"titulo": "LOGISTICAL SUPPORT PROGRAMS – NORMAL ROUTE",
				"subtitulo": "<strong>We designed this product based on our personal experience and our expedition program (Ascent), a highly popular option with an itinerary carefully crafted to maximize summit success. This set of services is aimed at all types of expeditions, from individual mountaineers to expedition teams. Our logistical support allows you to maintain full control over your expedition while entrusting us with key aspects, enabling you to focus primarily on reaching the summit.</strong>",
				"html": "<strong>WE OFFER TWO OPTIONS: BASIC LOGISTICS PACKAGE AND FULL PACKAGE</strong><br><br><strong>INCLUDED SERVICES – BASIC / FULL PROGRAMS</strong><br><br><li>Assistance in obtaining climbing permits – Online Forms.</li><li>Accommodation at Penitentes shelter 2 nights, double/triple occupancy, breakfast and dinner included.</li><li>Transfer from Penitentes to Horcones.</li><li>Transfer from Horcones to Penitentes.</li><li>Mule transport: Penitentes to Plaza de Mulas.</li><li>Mule transport from Plaza de Mulas to Penitentes.</li><li>2 days of full board at Confluencia BC (breakfast, hiking lunch, dinner, accommodation in a dome).</li><li>5 days of full board at Plaza de Mulas BC (breakfast, lunch, dinner, accommodation in a dome or dormitory tent).</li><li>Dining tents at base camps.</li><li>Equipment storage tent at Plaza de Mulas.</li><li>Bathrooms at base camps.</li><li>Permanent radio communication between base camps and high-altitude camps.</li><li>Assistance in coordinating your reservations, shipping, and receiving of equipment.</li><li>Weather forecasts provided to all our expedition members.</li><li>Our camps are equipped with solar power, BLU and VHF radios.</li><li>Vegetarian/Vegan/Gluten-free menu (with advance notice)</li><br><br><strong>INCLUDED SERVICES - FULL PROGRAM ONLY</strong><br><br><li>In-out transfer from Mendoza airport to the hotel in Mendoza.</li><li>Accommodation in Mendoza for 2 nights at a 3* hotel, double occupancy, breakfast included.</li><li>Transfer from Mendoza to Penitentes.</li><li>Transfer from Penitentes to Mendoza.</li><li>Wi-Fi access at all camps where available.</li><li>Access to showers at base camps.</li><br><br><strong>LOGISTICS PROGRAM COMPARISON</strong><br><br><table class='la-table' border='1' cellspacing='0' cellpadding='8' style='border-collapse: collapse; text-align: center;'>  <thead style='background-color: #003f5c; color: white;'>    <tr>      <th>LOGISTICAL PROGRAMS</th>      <th>BASIC PACKAGE</th>      <th>FULL PACKAGE</th>    </tr>  </thead>  <tbody>    <tr>      <td>Transfer IN–OUT AEP</td>      <td>NO</td>      <td>YES</td>    </tr>    <tr>      <td>Hotel in Mendoza 3*</td>      <td>NO</td>      <td>YES</td>    </tr>    <tr>      <td>Transfer MZA–PENI–MZA</td>      <td>NO</td>      <td>YES</td>    </tr>    <tr>      <td>Showers</td>      <td>NO</td>      <td>YES</td>    </tr>    <tr>      <td>WIFI*</td>      <td>NO</td>      <td>YES</td>    </tr>  </tbody></table><br><em>*at all camps where service is available</em><br><br><strong>NOT INCLUDED SERVICES</strong><br><br><li>Climbing permit fee for the ascent.</li><li>Equipment porter service at high-altitude camps (see rates).</li><li>Personal equipment for expedition members.</li><li>Costs incurred due to abandoning the expedition.</li><li>Medical insurance covering evacuation and rescue at 5,400 meters.</li><li>Personal expenses (drinks, laundry, mail, telephone).</li><li>Solar power, personal radios, satellite telephone.</li><li>Any service not listed as included in the basic package.</li><li>Any other service not listed as included.</li>"
			},
			{
				"menuItem": "Vacas Valley",
				"titulo": "LOGISTICAL SUPPORT PROGRAMS – 360° ROUTE",
				"subtitulo": "<strong>We developed this product based on our extensive experience in Aconcagua Provincial Park and on the ascent programs used by 90% of expeditions climbing via the Normal Route. This service package is designed for all types of expeditions—both individual climbers and organized teams. It offers the opportunity to maintain full control over your expedition while entrusting a significant portion of the logistics to us. This advantage allows you to focus primarily on your summit objective.</strong>",
				"html": "<strong>WE OFFER TWO OPTIONS: BASIC LOGISTICS PACKAGE AND FULL PACKAGE</strong><br><br><strong>INCLUDED SERVICES – BASIC / FULL PROGRAMS</strong><br><br><li>Assistance in obtaining climbing permits.</li><li>Transfer from Penitentes to Vacas entrance.</li><li>Transfer from Horcones to Penitentes.</li><li>Mule transport: Penitentes to Pampa de Leñas, to Casa de Piedra and to Plaza Argentina BC.</li><li>Mule transport from Plaza de Mulas to Penitentes.</li><li>1 day of full board at Pampa de Leñas (breakfast, hiking lunch, dinner, accommodation in tents).</li><li>1 day of full board at Casa de Piedra (breakfast, hiking lunch, dinner, accommodation in tents).</li><li>4 days of full board at Plaza Argentina BC (breakfast, lunch, dinner, accommodation in a dome).</li><li>1 day of full board at Plaza de Mulas BC (breakfast, hiking lunch, dinner, accommodation in tents).</li><li>Dining tents at base camps.</li><li>Bathrooms at base camps.</li><li>Permanent radio communication between base camps and high-altitude camps.</li><li>Assistance in coordinating your reservations, shipping, and receiving of equipment.</li><li>Weather forecasts provided to all our expedition members.</li><li>Our camps are equipped with solar power, BLU and VHF radios.</li><li>Vegetarian/Vegan/Gluten-free menu (with advance notice).</li><br><br><strong>INCLUDED SERVICES – FULL PROGRAM ONLY</strong><br><br><li>Accommodation at our Penitentes lodge. 2 nights, double/triple occupancy, breakfast and dinner included.</li><li>In-out transfer from Mendoza airport to the hotel in Mendoza.</li><li>Accommodation in Mendoza for 2 nights at a 3* hotel, double occupancy, breakfast included.</li><li>Transfer from Mendoza to Penitentes.</li><li>Transfer from Penitentes to Mendoza.</li><li>Wi-Fi access at all camps where available.</li><li>Access to showers at base camps.</li><br><br><strong>LOGISTICS PROGRAM COMPARISON</strong><br><br><table class='la-table' border='1' cellspacing='0' cellpadding='8' style='border-collapse: collapse; text-align: center;'>  <thead style='background-color: #003f5c; color: white;'>    <tr>      <th>LOGISTIC PROGRAMS</th>      <th>BASIC PROGRAM</th>      <th>FULL PROGRAM</th>    </tr>  </thead>  <tbody>    <tr>      <td>Mendoza Airport transfer in–out</td>      <td>NO</td>      <td>YES</td>    </tr>    <tr>      <td>Penitentes Lodge</td>      <td>NO</td>      <td>YES</td>    </tr>    <tr>      <td>Mendoza Hotel 3*</td>      <td>NO</td>      <td>YES</td>    </tr>    <tr>      <td>Transfer in–out Mendoza–Penitentes</td>      <td>NO</td>      <td>YES</td>    </tr>    <tr>      <td>Showers</td>      <td>NO</td>      <td>YES</td>    </tr>    <tr>      <td>WiFi*</td>      <td>NO</td>      <td>YES</td>    </tr>  </tbody></table><br><em>*in all camps where the service is available</em><br><br><strong>NOT INCLUDED SERVICES</strong><br><br><li>Climbing permit fee for the ascent.</li><li>Equipment porter service at high-altitude camps (see rates).</li><li>Personal equipment for expedition members.</li><li>Costs incurred due to abandoning the expedition.</li><li>Medical insurance covering evacuation and rescue at 5,400 meters.</li><li>Personal expenses (drinks, laundry, mail, telephone).</li><li>Solar power, personal radios, satellite telephone.</li><li>Any service not listed as included in the basic package.</li><li>Any other service not listed as included.</li>"
			},
			{
				"menuItem": "Base Camp Services",
				"titulo": "Meal Services in Base Camp",
				"subtitulo": "<strong>Our company operates fully equipped camps at all key base locations on the mountain: Confluencia, Plaza de Mulas, and Plaza Argentina. All camps offer meal and beverage services, gear storage, dining tents with full tableware, electric lighting, exclusive-use bathrooms for our clients, satellite phone, radio communication, showers, and porters.<br><br><em>Logistics Base in Penitentes:</em> In this beautiful mountain setting, we welcome our guests as if they were at home—because they are. From here, we coordinate the most important expedition logistics and services. This is the place where you can organize your cargo, check your gear, enjoy a good meal, and get a restful sleep before entering the park. You can also plan an extended acclimatization program here by choosing day hikes to surrounding peaks, which significantly improve your acclimatization and give you an added advantage once you enter the park.<br><br>Accommodation, breakfast, lunch, dinner, packed meals, high-altitude café, craft beer, fireplace, and much more—all in one place. Mountaineers often choose spots like Refugio Cruz de Caña to kick off their expeditions. This is, in many ways, the meeting point between you and Aconcagua.<br><br><em>Base Camps:</em> Located in all the key and intermediate points on the mountain—Confluencia, Plaza de Mulas, and Plaza Argentina—our camps are built with innovative designs and a warm human touch. The services are designed entirely around your needs and backed by over 20 years of experience, enhancing the quality of every expedition.<br><br><strong>Note:</strong> Full board service is not offered as a standalone option. It is part of our comprehensive logistics packages and is only available as an add-on within those programs.</strong>",
				"html": "<strong>INCLUDED SERVICES</strong><br><br><li>Gear storage at Penitentes and base camps.</li><li>Transportation from your accommodation in Puente del Inca or Penitentes to the Horcones or Vacas Valley entrance.</li><li>Exclusive-use toilets at base camps.</li>"
			},
			{
				"menuItem": "Mule Service",
				"titulo": "Mule Service",
				"subtitulo": "<strong>With over 60 of our own mules and 15 years of experience on Mount Aconcagua, our company transports mountaineering gear to the various base camps across the mountain.<br>We also offer riding mules and horses for personal transportation.<br>We have permanent staff at all Aconcagua base camps. Our team coordinates the reception and dispatch of your luggage, provides weather forecasts, manages your gear, and prepares the best high-altitude meals. At our office, we offer full support for processing your ascent or trekking permits, as well as help with coordinating multiple services both on the mountain and in the city of Mendoza.<br>All luggage is received at our logistics base in Los Penitentes, where final weighing is done and tags are placed according to the route chosen by the client. From there, we transfer the cargo to the different park entrances at no additional cost.<br>Each mule can carry up to 60 kg (132 lbs). One \"arriero\" (Argentinian mountain muleteer) manages three loaded mules. Our pricing is based on this ratio, which guarantees the safety and efficiency of your valuable gear transport.</strong>",
				"html": "<strong>THE ARRIEROS OF ACONCAGUA</strong><br><br>From the unique region known as Valle de Uspallata, just 60 km from Aconcagua Park, comes a family that has worked with us for nearly 20 years. They are responsible for one of the oldest mountain trades in Mendoza and are part of the history of Aconcagua and thousands of expeditions—they are the \"Arrieros of Aconcagua.\"<br><br>With extensive experience handling pack animals, they oversee the animals’ 8-month annual rest, feeding schedules, and regular rotation. Under strict veterinary supervision and an animal welfare program set by the park authorities, we ensure that these animals perform at their best throughout the season.<br><br>Together with the arrieros, we transport both personal and expedition gear with a blend of traditional methods and professional logistics. With over 70 mules and nearly 20 years of experience on Aconcagua, our company ensures reliable gear transport to all base camps, with dedicated personnel stationed at each one.<br><br>We receive your mountaineering gear at our operational base in Penitentes, Refugio Cruz de Caña. In this beautiful mountain setting, we welcome our guests as if they were at home. From here, we organize key expedition logistics and services. This is where you can easily prepare your loads, check your gear, weigh your duffels, and leave behind anything you won’t need during your stay in Aconcagua Park.<br><br>From Penitentes, we transfer your gear free of charge to any of the Aconcagua Park entry points.<br><br><strong>ADDITIONAL SERVICES INCLUDED AT NO EXTRA COST</strong><br><br><table border=\"1\" cellspacing=\"0\" cellpadding=\"8\" style=\"border-collapse: collapse; text-align: left; width: 100%;\">  <tbody>    <tr><td>Assistance with obtaining your climbing permit (company-supported process)</td></tr>    <tr><td>Luggage storage at Penitentes and base camps</td></tr>    <tr><td>Transportation from Penitentes to the park entrances (Horcones or Vacas Valley)</td></tr>    <tr><td>Access to toilets at base camps</td></tr>    <tr><td>Access to glacier water circuit</td></tr>    <tr><td>Access to dining tents at base camps – for eating only, not for cooking</td></tr>    <tr><td>Provision of weather forecast</td></tr>    <tr><td>20% discount on accommodation at Refugio Cruz de Caña*</td></tr>    <tr><td>50% discount on our Wi-Fi and shower services at base camps*</td></tr>  </tbody></table><br><em>*With prior booking of services through our Mendoza office</em><br><br><p><strong>Note:</strong> Mule transport service is not offered as a standalone option. It is part of our comprehensive logistics packages and is only available as an add-on within those programs.</p>"
			}
		]

	}
}