{
	"servicios":{ 
		"titulo":"Servicios Logísticos",
        "foto_principal":"img/fondos/bg1234.jpg",
		"secciones":[
			{
				"menuItem":"Valle de Horcones",
				"titulo":"Valle de Horcones - Ruta Normal",
				"subtitulo": "<strong>Diseñamos este producto basados en nuestra experiencia personal y en el programa de ascenso que tienen un número importante de expediciones que realizan el ascenso por la ruta normal.<br>Este conjunto de servicios está orientado para todo tipo de expediciones, montañistas individuales o para equipos de expedición.<br>Este soporte logístico le otorga la posibilidad de tener un control completo sobre su expedición dejando en nuestras manos una parte importante de la misma, permitiéndole concentrarse principalmente en su cumbre</strong>",
				"html":"<strong>SERVICIOS INCLUIDOS</strong><br><br><li>Transfer desde el Aeropuerto de Mendoza IN-OUT (1) </li><li>Alojamiento en Mendoza, 2 noches, hotel 3*, desayuno incluido (2) </li><li>Asistencia para obtención de permisos de ascenso </li><li>Transporte Mendoza – Penitentes – Mendoza (3) </li><li>Alojamiento en Penitentes, 2 noches, Refugio de Montaña base doble, desayuno y cena incluidos (4) </li><li>Transporte Penitentes - Horcones - Penitentes(5) </li><li>Transporte de carga en Mulas desde Penitentes - Plaza de Mulas -Penitentes.(6)) </li><li>2 días de pensión completa en CB Confluencia (desayuno, almuerzo, cena) </li><li>5 días de pensión completa en CB Plaza de Mulas (desayuno, almuerzo, cena) </li><li>Tienda comedor en el campamento base </li><li>Sanitarios exclusivos para nuestros clientes </li><li>Comunicación radial permanente desde los Campamentos Base con Mendoza y Penitentes. </li><li>Asistencia para la coordinación de sus reservas, envío y recepción de equipos. </li><li>Provisión del pronostico del tiempo para todos nuestros expedicionarios </li><li>Nuestros campamentos cuentan con energía solar, radio BLU y VHF, teléfono satelital. </li><li>Con reserva anticipada podemos preparar comida a vegetarianos, o celiacos </li><br><br><strong>SERVICIOS NO INCLUIDOS </strong><br><br><li>Porteadores personales </li><li>Equipo personal de los integrantes de la expedición </li><li>Costos generados por el abandono de la expedición </li><li>Seguro Médico o Seguro personal </li><li>Costos de rescate o emergencia </li><li>Gastos personales (bebidas, lavandería, correo, teléfono) </li><li>Todo otro servicio no detallado como Incluido </li>"
			},
			{
				"menuItem":"Valle de Vacas",
				"titulo":"Valle de Vacas - Plaza Argentina",
				"subtitulo": "<strong>Preparamos este producto basados en la observación experiencia en el Parque Provincial Aconcagua y en el programa de ascenso que tienen el 90% de las expediciones que realizan el ascenso por la ruta normal. Este conjunto de servicios está orientado para todo tipo de expediciones ya que preparamos este tipo de producto para expediciones individuales o para equipos de expedición. Este conjunto especial de servicios les da la posibilidad de tener un control completo sobre su expedición dejando en nuestras manos una parte importante de vuestra expedición. Esta ventaja le permite concentrarse principalmente en su cumbre.</strong>",
				"html":"<strong>SERVICIOS INCLUIDOS</strong><br><br><li>Transfer desde Aeropuerto de Mendoza a Hotel en Mendoza y viceversa.-</li><li>2 noches de hotel en Mendoza 3* base doble con desayuno.-</li><li>Asistencia para obtención de permisos de ascenso, preparación de formularios online.-</li><li>Transporte en vehículo privado : Mendoza - Penitentes - Mendoza.-</li><li>2 noches de Refugio de montaña en Penitentes, base doble, desayuno y cena.-</li><li>Transporte desde Penitentes hasta las entradas del Parque y retorno.-</li><li>Transporte de su carga en mulas desde Penitentes a Plaza Argentina y retorno, sin límite de kg.</li><li>1 cena campestre (asado argentino) en Campamento intermedio Pampa de Leñas</li><li>4 días de pensión completa en Campamento Plaza Argentina (desayuno, almuerzo, cena)</li><li>Tienda comedor en el campamento base , comunicación radial permanente y sanitarios</li><li>Comunicación permanente desde los Campamentos Base con Mendoza y Penitentes para poder coordinar movimientos, reservas, envío y recepción de equipos</li><li>Provisión del pronostico del tiempo para todas las expediciones</li><li>Nuestros campamentos cuentan con energía solar, radios, teléfono satelital las comidas se preparan siguiendo normas estrictas de higiene y controles municipales. Con reserva anticipada podemos preparar comida a vegetarianos, o celiacos</li><br><strong>SERVICIOS NO INCLUIDOS</strong><br><br><li>Porteadores personales</li><li>Equipos personal de los integrantes de la expedición</li><li>Costos generados por el abandono de la expedición</li><li>Seguro Médico o Seguro personal</li><li>Costos de rescate o emergencia</li><li>Gastos personales (bebidas, lavandería, correo, teléfono)</li><li>Todo otro servicio no detallado como Incluido</li>"
			},
			{
				"menuItem":"Campamento Base",
				"titulo":"Servicios de Campamento Base",
				"subtitulo": "<strong>Nuestra empresa cuenta con campamentos totalmente equipados en todas las bases intermedias y más importantes de la montaña, Confluencia, Plaza de Mulas y Plaza Argentina. Todos los campamentos cuentan con servicio de comidas y bebidas, guardería de equipo, carpas comedores con vajilla completa, luz eléctrica, baños de uso exclusivo para clientes, teléfono satelital, comunicación radial, duchas y porteadores.</strong>",
				"html":"<strong>SERVICIOS ADICIONALES SIN CARGO</strong><br><br><li>Guardería de equipajes en Penitentes o en los diferentes campamentos base.</li><li>Transporte desde su lugar de alojamiento en Puente de Inca o Penitentes a las diferentes entradas del Parque ( Horcones o Vacas)</li><li>Baños.</li>"
			},
			{
				"menuItem":"Servicio de Mulas",
				"titulo":"Servicio de Mulas",
				"subtitulo": "<strong>Con más de 60 mulas propias y 15 años de experiencia en el cerro Aconcagua, nuestra empresa traslada equipos de montaña a los diferentes campamentos base de la montaña.<br> También ofrecemos mulas y caballos silleros para el traslado de personas.<br>Contamos con personal permanente en todas las bases del cerro Aconcagua. Nuestro equipo coordina la recepción y envío de su equipaje, servicios en Mendoza, brindan el pronóstico del tiempo, cuidan su equipaje y también preparan la mejor comida de la alta montaña. En nuestra oficina le proporcionaremos toda la ayuda necesaria para la gestión de su permiso de ascenso o trekking como así también la coordinación de múltiples servicios en la montaña y en la ciudad de Mendoza. La recepción del equipaje se realiza en nuestra base en Los Penitentes, lugar donde hacemos el pesaje final, colocamos tickets dependiendo de la ruta que el cliente elija. Desde aquí los trasladaremos a las a las diferentes entradas del parque Aconcagua sin costo.<br>Cada mula puede trasladar hasta un máximo de 60 kg y un Arriero (Gaucho Argentina) realiza el traslado de tres mulas cargueras junto él. Nuestras tarifas están diseñadas sobre la base de este ratio, que nos asegura seguridad en el traslado de su tan valioso equipo.</strong>",
				"html":"<strong>SERVICIOS ADICIONALES SIN CARGO</strong><br><br><li>Guardería de equipajes en Penitentes y en los campamentos base.</li><li>Transporte desde su lugar de Alojamiento en Puente del Inca o Penitentes hasta las entradas del parque (Valle de Horcones o Valle de Vacas).</li><li>Baños.</li>"
			}
		]

	}
}