{
	"servicios":{ 
		"titulo":"Servicios Logísticos",
        "foto_principal":"img/fondos/bg1234.jpg",
		"secciones":[
			{
				"menuItem":"Valle de Horcones",
				"titulo":"PROGRAMAS DE SOPORTE LOGÍSTICO - RUTA NORMAL",
				"subtitulo": "<strong>Diseñamos este producto basados en nuestra experiencia personal y en nuestro programa de expedición (Ascenso), una opción muy elegida, con un itinerario diseñado para maximizar la posibilidad de Cumbre. Este conjunto de servicios está orientado para todo tipo de expediciones, montañistas individuales o para equipos de expedición. Este soporte logístico le otorga la posibilidad de tener un control completo sobre su expedición dejando en nuestras manos una parte importante de la misma, permitiéndole concentrarse principalmente en su cumbre</strong>",
				"html": "<strong>CONTAMOS CON 2 VARIABLES: PAQUETE LOGÍSTICO BÁSICO Y FULL</strong><br><br><strong>SERVICIOS INCLUIDOS - PROGRAMAS BÁSICO / FULL</strong><br><br><li>Asistencia para obtención de permisos de ascenso – Formularios Online</li><li>Alojamiento en Refugio en Penitentes, 2 noches, base doble / triple, desayuno y cena incluido</li><li>Transporte desde Penitentes hasta Horcones</li><li>Transporte desde Horcones a Penitentes</li><li>Transporte de carga en Mulas: Penitentes a Plaza de Mulas</li><li>Transporte de Carga desde Plaza de Mulas a Penitentes</li><li>2 días de pensión completa en CB Confluencia (desayuno, lunch de marcha, cena, alojamiento en domo)</li><li>5 días de pensión completa en CB Plaza de Mulas (desayuno, almuerzo, cena, alojamiento en domo o carpa dormitorio)</li><li>Tiendas comedores en el campamento base</li><li>Tienda depósito de equipo en Plaza de Mulas</li><li>Baños en el campamento base</li><li>Comunicación radial permanente entre los Campamentos base y los campamentos de altura</li><li>Asistencia para la coordinación de sus reservas, envío y recepción de equipos.</li><li>Provisión del pronóstico del tiempo para todos nuestros expedicionarios</li><li>Nuestros campamentos cuentan con energía solar, radio BLU y VHF</li><li>Menú Vegetariano/Vegano/Sin TACC (con notificación previa)</li><br><br><strong>SERVICIOS INCLUIDOS - EXCLUSIVO PROGRAMA FULL</strong><br><br><li>Transfer In – Out desde el aeropuerto de Mendoza al Hotel en Mendoza</li><li>Alojamiento en Mendoza, 2 noches, hotel 3*, base doble, desayuno incluido</li><li>Transporte Mendoza – Penitentes</li><li>Transporte Penitentes - Mendoza</li><li>Acceso a red WIFI en todos los campamentos donde haya disponibilidad del servicio</li><li>Acceso a servicio de duchas en los campamentos base</li><br><br><strong>COMPARATIVA DE PROGRAMAS LOGÍSTICOS</strong><br><br><table class='la-table' border='1' cellspacing='0' cellpadding='8' style='border-collapse: collapse; text-align: center;'>  <thead style='background-color: #003f5c; color: white;'>    <tr>      <th>PROGRAMAS LOGÍSTICOS</th>      <th>PAQUETE BÁSICO</th>      <th>PAQUETE FULL</th>    </tr>  </thead>  <tbody>    <tr>      <td>Transfer IN–OUT AEP</td>      <td>NO</td>      <td>SÍ</td>    </tr>    <tr>      <td>Hotel en Mendoza 3*</td>      <td>NO</td>      <td>SÍ</td>    </tr>    <tr>      <td>Transfer MZA–PENI–MZA</td>      <td>NO</td>      <td>SÍ</td>    </tr>    <tr>      <td>Duchas</td>      <td>NO</td>      <td>SÍ</td>    </tr>    <tr>      <td>WIFI*</td>      <td>NO</td>      <td>SÍ</td>    </tr>  </tbody></table><br><em>*en todos los campamentos donde haya disponibilidad del servicio</em><br><br><strong>SERVICIOS NO INCLUIDOS</strong><br><br><li>Costo de permiso de Ingreso para realizar Ascenso</li><li>Servicio de porteo de equipo en los campamentos de altura (Consulte precios)</li><li>Equipo personal de los integrantes de la expedición</li><li>Costos generados por el abandono de la expedición</li><li>Seguro médico que cubra EVACUACIÓN y RESCATE a 5000 metros.</li><li>Gastos personales (bebidas, lavandería, correo, teléfono)</li><li>Energía solar, radios personales, teléfono satelital</li><li>Todo servicio no detallado como incluido en el paquete básico</li><li>Todo otro servicio no detallado como incluido</li>"
			},
			{
				"menuItem":"Valle de Vacas",
				"titulo":"PROGRAMAS DE SOPORTE LOGISTICO - RUTA 360º",
				"subtitulo": "<strong>Preparamos este producto basados en la observación experiencia en el Parque Provincial Aconcagua y en el programa de ascenso que tienen el 90% de las expediciones que realizan el ascenso por la ruta normal. Este conjunto de servicios está orientado para todo tipo de expediciones ya que preparamos este tipo de producto para expediciones individuales o para equipos de expedición. Este conjunto especial de servicios les da la posibilidad de tener un control completo sobre su expedición dejando en nuestras manos una parte importante de vuestra expedición. Esta ventaja le permite concentrarse principalmente en su cumbre.</strong>",
				"html": "\n<strong>CONTAMOS CON 2 ALTERNATIVAS: PAQUETE LOGÍSTICO BÁSICO Y FULL</strong><br><br>\n\n<strong>SERVICIOS INCLUIDOS - PROGRAMAS BÁSICO / FULL</strong><br><br>\n<li>Asistencia para obtención de permisos de ascenso.</li>\n<li>Alojamiento en Refugio en Penitentes, 2 noches, base doble / triple, desayuno y cena incluidos.</li>\n<li>Transporte desde Penitentes hasta Vacas.</li>\n<li>Transporte desde Horcones a Penitentes.</li>\n<li>Transporte de carga en Mulas: Penitentes a Pampa de Leñas, de Pampa de Leñas a Casa de Piedra y de Casa de Piedra a CB Plaza Argentina.</li>\n<li>Transporte de Carga desde Plaza de Mulas a Penitentes.</li>\n<li>1 día de pensión completa en Pampa de Leñas (desayuno, lunch de marcha, cena, alojamiento en carpa).</li>\n<li>1 día de pensión completa en Casa de Piedra (desayuno, lunch de marcha, cena, alojamiento en carpa).</li>\n<li>4 días de pensión completa en CB Plaza Argentina (desayuno, almuerzo, cena, alojamiento en domo).</li>\n<li>1 día de pensión completa en CB Plaza de Mulas (desayuno, almuerzo, cena, alojamiento en carpa).</li>\n<li>Domos comedores en el campamento base.</li>\n<li>Baños en el campamento base.</li>\n<li>Comunicación radial permanente entre los Campamentos base y los campamentos de altura.</li>\n<li>Asistencia para la coordinación de sus reservas, envío y recepción de equipos.</li>\n<li>Provisión del pronóstico del tiempo para todos nuestros expedicionarios.</li>\n<li>Nuestros campamentos cuentan con energía solar, radio BLU y VHF.</li>\n<li>Menú Vegetariano/Vegano/Sin TACC (con notificación previa).</li>\n\n<br><br><strong>SERVICIOS INCLUIDOS - PROGRAMA FULL</strong><br><br>\n<li>Transfer In – Out desde el aeropuerto de Mendoza al Hotel en Mendoza.</li>\n<li>Alojamiento en Mendoza, 2 noches, hotel 3*, base doble, desayuno incluido.</li>\n<li>Transporte Mendoza – Penitentes.</li>\n<li>Transporte Penitentes - Mendoza.</li>\n<li>Acceso a red WIFI en todos los campamentos donde haya disponibilidad del servicio.</li>\n<li>Acceso a servicio de duchas en los campamentos base.</li>\n\n<br><br><strong>COMPARATIVA DE PROGRAMAS LOGÍSTICOS</strong><br><br>\n<table border='1' cellspacing='0' cellpadding='8' style='border-collapse: collapse; text-align: center;'>\n  <thead style='background-color: #003f5c; color: white;'>\n    <tr>\n      <th>PROGRAMAS LOGÍSTICOS</th>\n      <th>PAQUETE BÁSICO</th>\n      <th>PAQUETE FULL</th>\n    </tr>\n  </thead>\n  <tbody>\n    <tr><td>Transfer IN–OUT AEP</td><td>NO</td><td>SÍ</td></tr>\n    <tr><td>Hotel en Mendoza 3*</td><td>NO</td><td>SÍ</td></tr>\n    <tr><td>Transfer MZA–PENI–MZA</td><td>NO</td><td>SÍ</td></tr>\n    <tr><td>Duchas</td><td>NO</td><td>SÍ</td></tr>\n    <tr><td>WIFI*</td><td>NO</td><td>SÍ</td></tr>\n  </tbody>\n</table>\n<br><em>*en todos los campamentos donde haya disponibilidad del servicio</em>\n\n<br><br><strong>SERVICIOS NO INCLUIDOS</strong><br><br>\n<li>Costo de permiso de Ingreso para realizar Ascenso.</li>\n<li>Servicio de porteo de equipo en los campamentos de altura (Consulte precios).</li>\n<li>Equipo personal de los integrantes de la expedición.</li>\n<li>Costos generados por el abandono de la expedición.</li>\n<li>Seguro médico que cubra EVACUACIÓN y RESCATE a 5400 metros.</li>\n<li>Gastos personales (bebidas, lavandería, correo, teléfono).</li>\n<li>Energía solar, radios personales, teléfono satelital.</li>\n<li>Todo servicio no detallado como incluido en el paquete básico.</li>\n<li>Todo otro servicio no detallado como incluido.</li>\n"
			},
			{
				"menuItem":"Campamento Base",
				"titulo":"Servicios de Campamento Base",
				"subtitulo": "<strong>Nuestra empresa cuenta con campamentos totalmente equipados en todas las bases intermedias y más importantes de la montaña, Confluencia, Plaza de Mulas y Plaza Argentina. Todos los campamentos cuentan con servicio de comidas y bebidas, guardería de equipo, carpas comedores con vajilla completa, luz eléctrica, baños de uso exclusivo para clientes, teléfono satelital, comunicación radial, duchas y porteadores.</strong>",
				"html":"<strong>SERVICIOS ADICIONALES SIN CARGO</strong><br><br><li>Guardería de equipajes en Penitentes o en los diferentes campamentos base.</li><li>Transporte desde su lugar de alojamiento en Puente de Inca o Penitentes a las diferentes entradas del Parque ( Horcones o Vacas)</li><li>Baños.</li>"
			},
			{
				"menuItem":"Servicio de Mulas",
				"titulo":"Servicio de Mulas",
				"subtitulo": "<strong>Con más de 60 mulas propias y 15 años de experiencia en el cerro Aconcagua, nuestra empresa traslada equipos de montaña a los diferentes campamentos base de la montaña.<br> También ofrecemos mulas y caballos silleros para el traslado de personas.<br>Contamos con personal permanente en todas las bases del cerro Aconcagua. Nuestro equipo coordina la recepción y envío de su equipaje, servicios en Mendoza, brindan el pronóstico del tiempo, cuidan su equipaje y también preparan la mejor comida de la alta montaña. En nuestra oficina le proporcionaremos toda la ayuda necesaria para la gestión de su permiso de ascenso o trekking como así también la coordinación de múltiples servicios en la montaña y en la ciudad de Mendoza. La recepción del equipaje se realiza en nuestra base en Los Penitentes, lugar donde hacemos el pesaje final, colocamos tickets dependiendo de la ruta que el cliente elija. Desde aquí los trasladaremos a las a las diferentes entradas del parque Aconcagua sin costo.<br>Cada mula puede trasladar hasta un máximo de 60 kg y un Arriero (Gaucho Argentina) realiza el traslado de tres mulas cargueras junto él. Nuestras tarifas están diseñadas sobre la base de este ratio, que nos asegura seguridad en el traslado de su tan valioso equipo.</strong>",
				"html":"<strong>SERVICIOS ADICIONALES SIN CARGO</strong><br><br><li>Guardería de equipajes en Penitentes y en los campamentos base.</li><li>Transporte desde su lugar de Alojamiento en Puente del Inca o Penitentes hasta las entradas del parque (Valle de Horcones o Valle de Vacas).</li><li>Baños.</li>"
			}
		]

	}
}